acpi
acpi_call
acpid
arandr
autoconf
automake
base
binutils
bison
caprine
cmatrix
cmus
cordless-git
dmidecode
dunst
efibootmgr
fakeroot
feh
file
findutils
firefox
flex
galculator
gawk
gcc
gettext
git
glances
grep
groff
grub
gzip
htop
i3-gaps
i3blocks
i3lock
intel-media-driver
libnotify
libtool
libxft-bgra-git
libxinerama
linux
linux-firmware
m4
make
man-db
minecraft-launcher
mousepad
mpv
mutt-wizard-git
neofetch
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
openssh
pacman
pamixer
pass-otp
patch
pavucontrol
picom
pkgconf
pulseaudio
ranger
screenkey
scrot
sed
strace
sudo
sxhkd
sxiv
task
teamviewer
termite
texinfo
thunar
tlp
tmux
transmission-cli
transmission-remote-cli-git
tremc
unrar
unzip
vim
wget
which
workrave
xautolock
xdg-utils
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xrandr
xorg-xsetroot
xterm
yay
youtube-dl
zathura
zathura-cb
zathura-pdf-mupdf
zbar
zip
